Repository: oscarahalvorsen/masterproject
Catalog: datacollecting/MAALFRID/tmx/dsb.no.csv-nb-nn.deduped.tmx
Source language: nb
Languages: nn

source: gruppe med komplementære egenskaper på tvers
nn: gruppe med komplementære eigenskapar på tvers

source: Analysen omfatter ikke endring av risiko- og
nn: Analysen omfattar ikkje endring av risiko- og sårbar-

source: Kontinuitetsplanlegging som metode kan brukes for å planlegge for bortfall av innsatsfaktorer som arbeidskraft, varer og tjenester.
nn: Kontinuitetsplanlegging som metode kan brukast for å planleggje for bortfall av innsatsfaktorar som arbeidskraft, varer og tenester.

source: Dersom du er en virksomhet
nn: Dersom du er ei verksemd som

source: befolkningen og journalister til myndighetene.
nn: befolkninga og journalistar til styresmaktene.

source: for at søknad om forlengelse av revisjonsintervallet til 15 år
nn: at søknad om forlenging av revisjonsintervallet til 15 år skal

source: videre argumentert for at statlig regulert lagring av
nn: vidare argumentert for at statleg regulert lagring av

source: lages bør det tilrettelegges for fleksible tidsfrister.
nn: bør det leggjast til rette for fleksible tidsfristar.

source: Det er ofte fordelaktig å etablere stab tidlig og heller vurdere nedskalering dersom hendelsen viser seg å være mindre omfattende enn først antatt.
nn: Det er ofte fordelaktig å etablere stab tidleg og heller vurdere nedskalering om hendinga viser seg å vere mindre omfattande enn først rekna med.

source: Produksjonen i landbruket, fiskeriene og havbruket i
nn: Produksjonen i landbruket, fiskeria og havbruket i

source: et eksisterende system for forvaltning, drift og
nn: eksisterande system for forvalting, drift og

source: Ofte brukte personopplysninger er opplysninger om identitet, slik som navn, kjønn og fødselsdato, og kontaktopplysninger, slik som telefonnummer, epostadresse og bostedsadresse.
nn: Ofte brukte personopplysningar er opplysningar om identitet, slik som namn, kjønn og fødselsdato, og kontaktopplysningar, slik som telefonnummer, e-postadresse og bustadadresse.

source: arealformål med tilhørende bestemmelser
nn: arealformål med dei føresegnene som høyrer til

source: befolkningen i tilfelle en storulykke.
nn: befolkninga i tilfelle ei storulukke.

source: På neste side er Vedlegg V gjengitt og det er gitt noen utfyllende kommentarer til de ulike kravene.
nn: På neste side er Vedlegg V gjeve att og det er gjeve nokre utfyllande kommentarar til dei ulike krava.

source: En rapport fra Transportøkonomisk institutt fra
nn: Ein rapport frå Transportøkonomisk institutt frå

source: I slike situasjoner kan det kommuniseres at man er kjent med situasjonen, følger utviklingen, tar situasjonen på alvor og at det jobbes med å få oversikt over situasjonen.
nn: I slike situasjonar kan det kommuniserast at ein er kjent med situasjonen, følgjer utviklinga, tek situasjonen på alvor og at det blir jobba med å få oversikt over situasjonen.

source: vært utenfor rammen for prosjektet å gjennom-
nn: og det har vore utanfor ramma for prosjektet å

source: plasseres nær UN 3373-merket
nn: plasserast nær UN 3373-merket

source: det vil si at man først snakker om mennesker før man sier noe om eksempelvis miljø, skader og økonomiske konsekvenser.
nn: det vil seie at ein først snakkar om menneske før ein seier noko om til dømes miljø, skadar og økonomiske konsekvensar.

source: i Oslo og Akershus, og Meteorologisk institutt
nn: Oslo og Akershus, og Meteorologisk institutt trekker

source: Dersom du søker på en stilling i DSB, vil arbeidsgiver samle inn og behandle en rekke personopplysninger om deg, slik som navn og kontaktopplysninger, søknad, CV, og andre opplysninger av betydning for vurderingen av søknaden.
nn: Om du søkjer på ei stilling i DSB, vil arbeidsgjevar samle inn og behandle ei rekkje personopplysningar om deg, slik som namn og kontaktopplysningar, søknad, CV og andre opplysningar som har noko å seie for vurderinga av søknaden.

source: i tillegg til de som gjør dette mer rutinemessig.
nn: tillegg til dei som gjer dette meir rutinemessig.

source: melk og dyr fra primærprodusentene for å kunne
nn: sine for inntransport av mjølk og dyr frå primærpro-

source: en praktisk sammenheng.
nn: i ein praktisk samanheng.

source: at kjemikalier som kan brukes til å lage bomber havner i
nn: hindre at kjemikaliar som kan brukast til å lage bomber

source: Det er en fordel at virksomhetenes informasjon har samme struktur.OPPDATERING AV INFORMASJONENDet er viktig at befolkningen har tillit til at informasjonen som gis er korrekt og relevant.
nn: Det er ein fordel at informasjonen frå verksemdene har same struktur.OPPDATERING AV INFORMASJONENDet er viktig at befolkninga har tillit til at informasjonen dei får, er korrekt og relevant.

source: 1 a), som tillater behandling når den registrerte gitt sitt samtykke.
nn: 1 a), som tillet behandling når den registrerte har gjeve sitt samtykke.

source: at trafikken mellom Trondheim og Bodø kan flyttes
nn: at trafikken mellom Trondheim og Bodø kan flyt-

source: Vaktplaner og turnus bør utarbeides tidlig (et lederansvar), og man bør sørge for å involvere mange nok personer.
nn: Vaktplanar og turnus bør utarbeidast tidleg (eit leiaransvar), og ein bør syte for å involvere mange nok personar.

source: betyr at den organisasjon man opererer med under kriser i utgangspunktet skal være mest mulig lik den organisasjon man har til daglig.
nn: betyr at den organisasjon ein opererer med under kriser i utgangspunktet skal vere mest mogleg lik den organisasjonen ein har til dagleg.

source: Dette er en oppdatert utgave av veilederen som ble utarbeidet etter utbruddet av influensa A (H1N1) i 2009.
nn: Dette er ei oppdatert utgåve av rettleiaren som vart utarbeidd etter utbrotet av influensa A (H1N1) i 2009.

source: kunne få forsyninger sjøveien.
nn: kunne få forsyningar sjøvegen.

source: belastet fikk konsekvenser også for andre basestasjo-
nn: belasta fekk konsekvensar også for andre basesta-

source: geliggjøre øvelsen for et større publikum enn de som
nn: geleggjere øvinga for eit større publikum enn dei som

source: det kunne føre til vesentlig helseskade dersom
nn: kunne føre til vesentleg helseskade dersom vedko-

source: sluttkommentar, eller om det er noe intervjuobjektet
nn: sluttkommentar, eller om det er noko intervjuobjektet

source: disse bør helst være koblet sammen.
nn: desse bør helst vere kopla saman.

source: Dette viser at de fleste kommuner har en overordnet
nn: Dette viser at dei fleste kommunar har ein overordna

source: mengder gods, ettersom mesteparten av godset til/
nn: gods, ettersom mesteparten av godset til/frå Nord-

source: dersom Fylkesmannen ikke oppfyller plikten til medvirkning
nn: til å kome med motsegn dersom Fylkesmannen ikkje opp-

source: Det har over flere år pågått et omfattende nasjonalt og internasjonalt arbeid for å styrke beredskapen mot alvorlige smittsomme sykdommer.
nn: Det har over fleire år gått føre seg eit omfattande nasjonalt og internasjonalt arbeid for å styrkje beredskapen mot alvorlege smitt-same sjukdomar.

source: INNLEDENDE KOMMENTARER OM Denne temaveiledningen er utarbeidet for å bidra til at storulykkevirksomhetene utformer informasjon til
nn: INNLEIANDE KOMMENTARAR OM TEMARETTLEIINGADenne temarettleiinga er utarbeidd for å bidra til at storulukkeverksemdene utformar informasjon til ålmenta

source: eventuelle internasjonale hjemmeside, må virksomheten sørge for at informasjonen ivaretas på annen
nn: eventuelle internasjonale heimeside, må verksemda syte for å vareta informasjonen på annan måte.

source: hvilke forsyningsproblemer som kan oppstå og de
nn: kva slags forsyningsproblem som kan oppstå og dei

source: og utdrag fra evalueringsrapporter etter hendelser
nn: og utdrag frå evalueringsrapportar etter hendingar

source: Det er også lurt å holde seg til ett tema av gangen
nn: Det er også lurt å halde seg til eitt tema om gongen

source: Denne veilederen retter oppmerksomheten mot arbeidskraft, råvarer og tjenester.
nn: Denne rettleiaren rettar merksemda mot arbeidskraft, råvarer og tenester.

source: Hvor alvorlig må helsetapet være for at det skal regnes
nn: må helsetapet vere for at det skal reknast med?

source: Dersom dine personopplysninger er feilaktige eller ufullstendige kan du be om å få opplysningene korrigert eller supplert med ytterligere opplysninger.
nn: Om personopplysningane dine er feil eller ufullstendige kan du be om å få opplysningane korrigerte eller supplerte med ytterlegare opplysningar.

source: Markørene bør være utrustet med en diskret
nn: Markørane bør vere utrusta med ein diskret

source: finne fram til hvilke type hendelser som er best egnet
nn: fram til kva type hendingar som er best eigna til å

source: til ansvarlig kontaktperson som skal ha kunnskap om
nn: til ansvarleg kontaktperson som skal ha kunnskap

source: ning for norsk og utenlandsk matproduksjon.
nn: setnad for norsk og utanlandsk matproduksjon.

source: Gjennom analysen vil prosjektgruppen skaffe seg et
nn: Gjennom analysen vil prosjektgruppa skaffe seg eit

source: knyttet til krisehåndtering, men også som en mulig
nn: knytt til krisehandtering, men også tenkt som ein

source: Selv om man kanskje kjenner
nn: Sjølv om ein kanskje kjenner

source: jobber i en krisesituasjon.
nn: jobbar i ein krisesituasjon.

source: aktuelt på lengre sikt for varer som ikke er tids-
nn: aktuelt på lengre sikt for varer som ikkje er tidskri-

source: som øvingsledelse som ikke var innmeldt til DNK på
nn: som øvingsleiing som ikkje var innmeld til DNK på

source: som omfatter Finnmark, Troms og ned til Ofoten.
nn: omfattar Finnmark, Troms og ned til Ofoten.

source: instruks, skal de transporteres til øvelsesplassen og
nn: instruks, skal dei transporterast til øvingsplassen og

source: Det kan også være betydelige geografiske forskjeller.
nn: Det kan også vere store geografiske forskjellar.

source: Eksempler på innsatsfaktorer er arbeidskraft, kapital, energi, ekomtjenester, vann og avløp, IT-tjenester og råvarer.
nn: Døme på innsatsfaktorar er arbeidskraft, kapital, energi, ekomtenester, vatn og avløp, IT-tenester og råvarer.

source: rapporten vil allikevel kunne sammenlignes med resultater på
nn: denne rapporten vil likevel kunne samanliknast med resultat på

source: I tråd med de gjeldende prinsipper for arbeid med samfunnssikkerhet og beredskap i Norge, må hver enkelt aktør ta hensyn til muligheten for utbrudd av alvorlig smittsom sykdom i eget kriseplanverk og ta ansvar for å være best mulig forberedt ved et utbrudd.
nn: I tråd med dei gjeldande prinsippa for arbeid med samfunnstryggleik og beredskap i Noreg, må kvar enkelt aktør ta omsyn til risikoen for utbrot av alvorleg smittsam sjukdom i eige kriseplanverk og ta ansvar for å vere best mogleg førebudd ved eit utbrot.

source: I en landstudie av Norge
nn: I ein landstudie av Noreg

source: av sovjetiske sosialistiske republikker om forskjellige forhold ved
nn: sosialistiske republikkar om ulike tilhøve ved den norsk-sovjetiske

source: begge stater ser sin geopolitiske posisjon som truet dersom den andre staten vinner frem med sine kontinentalkrav.
nn: begge statane ser den geopolitiske posisjonen sin truga om den andre staten vinn fram med sine kontinentalkrav.

source: spesielt mot utvikling av samordning, samvirke
nn: spesielt mot utvikling av samordning, samvirke og

source: har noe lavere gjennomsnittlig score enn
nn: har noko lågare gjennomsnittleg score enn

source: heten til å redusere risiko for uhell, ulykker og utilsiktede
nn: semda til å redusere risiko for uhell, ulukker og utilsikta

source: Det var også flere observatører fra
nn: Det var også fleire observatørar frå

source: alternative måter å organisere et observatørprogram
nn: alternative måtar å organisere eit observatørprogram

source: Vi gjør risikoanalyser fordi vi er usikre på hva framtiden
nn: Vi gjer risikoanalysar fordi vi er usikre på kva framtida

source: gjennomføringen av øvelsen ble det hentet inn ekstra
nn: gjennomføringa av øvinga vart det henta inn ekstra

source: Personopplysninger om de ansatte behandles videre i tilfeller der behandlingen er nødvendig for å oppfylle rettslige forpliktelser som følger av blant annet folketrygdloven, regnskapsloven og skatteloven.
nn: Personopplysningar om dei tilsette behandlast vidare i tilfelle der behandlinga er naudsynt for å oppfylle rettslege plikter som følgjer av mellom anna folketrygdlova, rekneskapslova og skattelova.

source: • utarbeide årsrapport til virksomhetens ledelse
nn: • utarbeide årsrapport til leiinga ved verksemda

source: Den organisasjonen man opererer med under kriser, skal i utgangspunktet være mest mulig lik den
nn: Den organisasjonen ein opererer med under kriser, skal i utgangspunktet skal vere mest mogleg lik den

source: Fuktighet må altså ha
nn: Fukt må altså ha

source: ressurs i krevende situasjoner som kan vare over
nn: mogeleg ressurs i krevjande situasjonar som kan

source: at alle innbyggere i landet har tilgang til tilstrek-
nn: innbyggarar i landet har tilgang til tilstrekkeleg

source: gassflasker for industrigass, er det viktig at innholdet i gassflaskene til enhver tid er kjent.
nn: flasker for industrigass, er det viktig at innhaldet i gass-flaskene til ei kvar tid er kjent.

source: med NATO, EU og Russland som sentrale aktører.
nn: med NATO, EU og Russland som sentrale aktørar.

source: Norge for å endre norsk politikk kan ikke utelukkes.
nn: Noreg for å endre norsk politikk kan ikkje utelukkast.

source: Blir forebygging godt nok ivaretatt i bygningen?
nn: Blir førebygging godt nok varetatt i bygninga?

source: Da kan man opprette direkte kontakt og diskutere både budskap, samarbeidsformer og formidlingsmåter for de neste dagene.
nn: Då kan ein opprette direkte kontakt og diskutere både bodskap, samarbeidsformer og formidlingsmåtar for dei neste dagane.

source: gassressurser og 15 prosent av de uoppdagede
nn: gassressursane og 15 prosent av dei uoppdaga

source: tilstrekkelig og hos riktig instans før man starter
nn: keleg og hos riktig instans før ein startar det vidare

source: måtte stenge og at de butikkene som holder åpent
nn: butikkar vil måtte stengje og at dei butikkane som

source: Shipping Name) på engelsk (rekkefølgen
nn: Shipping Name) på engelsk (rekkjefølgja har

source: eksterne ressurser, 93 prosent oppgir at de har en
nn: eksterne ressursar, 93 prosent opplyser at dei har ein

source: informasjon i nærliggende områder.
nn: informasjon i nærliggjande område.

source: at hennes mange akuttinnleggelser på grunn av
nn: dei mange akuttinnleggingane hennar på grunn av

source: • 13 prosent av kommunene er i gang med revidering
nn: • 13 prosent av kommunane er i gang med revidering

source: uønskede hendelser, redusere konsekvenser og styrke
nn: uønskte hendingar, redusere konsekvensar og styrkje

source: plan for krisekommunikasjon og 88 prosent har en
nn: plan for krisekommunikasjon og 88 prosent har ein

source: som kunne gi råd om spilloppgaver, ivareta markø-
nn: som kunne gje råd om speloppgåver, ivareta trygglei-

source: kompenseres ved bruk av alternative ruter eller alter-
nn: kan kompenserast ved bruk av alternative ruter eller

source: at det ikke ville være mulig å opprettholde normal
nn: var at det ikkje ville vere mogleg å oppretthalde

source: og hvilke analysemetoder som kan/bør benyttes.
nn: og kva analysemetodar som kan/bør nyttast.

source: grunnlaget for norsk matsikkerhet generelt:
nn: laget for norsk mattryggleik generelt:

source: som skal få mulighet til å svare på undersøkelsen
nn: kven som skal få høve til å svare på undersøkinga

source: fremstår som den klart beste løsningen for pasienten
nn: står som den klart beste løysinga for pasienten og

source: reetablere lagring ved endret vurdering av behovet.
nn: reetablere lagring ved endra vurdering av behovet.

source: drende å holde dette nivået på omdisponeringen
nn: å halde dette nivået på omdisponeringa framover.

source: Veileder om enhetlig
nn: Rettleiar om einskapleg

source: å lettere kunne tallfeste det man undersøker.
nn: for lettare å kunne talfeste det ein undersøkjer.

source: Hva sier innbyggerne og andre om vår håndtering av krisen?
nn: Kva seier innbyggjarane og andre om handteringa vår av krisa?

source: viktig at Fylkesmannen ser til at denne kunnskapen tas med
nn: Det er viktig at Fylkesmannen ser til at denne kunnskapen blir

source: Har vi smart-hus-løsninger som er koblet til strøm og Internett?
nn: Har vi smart-hus-løysingar som er kopla til straum og internett?

source: DOMINOVIRKSOMHETERFor storulykkevirksomheter der det er fare for at en hendelse i en virksomhet kan gi dominoeffekt til en
nn: DOMINOVERKSEMDERFor storulukkeverksemder der det er fare for at ei hending i ei verksemd kan gje dominoeffekt til ei

source: for andre kritiske samfunnsfunksjoner omtales
nn: for andre kritiske samfunnsfunksjonar omtalast

source: etablerte linjer for utveksling av liaisoner med blant
nn: etablerte linjer for utveksling av liaisonar med blant

source: krisehåndtering og andre krevende situasjoner.
nn: krisehandtering og andre krevjande situasjonar.

source: sikkerhetspolitiske situasjonen i vår del av verden
nn: tryggingspolitiske situasjonen i vår del av verda er

source: som kan oppstå ved transport av farlig gods, og på
nn: oppstå ved transport av farleg gods, og på bakgrunn av

source: Rekkefølgen er viktig;
nn: Rekkjefølgja er viktig;

source: Fylkesmannen medvirke til at kommunene ivaretar samfunns-
nn: Fylkesmannen medverke til at kommunane tek vare på sam-

source: Veileder for forsendelse aV sMittefarlig biologisk Materiale
nn: RettleiaR foR sending av sMittefaRleg biologisk MateRiale

source: De tre øverste søylene utgjør ulike
nn: Dei tre øvste søylene utgjer ulike

source: tas for gitt at varer kan transporteres via det svenske
nn: takast for gjeve at varer kan transporterast via det

source: brukes til langt mer enn kun talekommunikasjon.
nn: brukast til langt meir enn berre talekommunikasjon.

source: Hendelsen vil i begrenset grad påvirke internasjonale
nn: Hendinga vil i avgrensa grad påverke internasjonale

source: er flere måter å velge ut hvem man skal intervjue
nn: er fleire måtar å velje ut kven ein skal intervjue

source: vedkommende ikke bodde på sykehjem.
nn: mande ikkje budde på sjukeheim.

source: vedlegg V og er beskrevet detaljert senere i temaveiledningen.
nn: vedlegg V og er skildra detaljert seinare i temarettleiinga.

source: Fokuser på hvordan situasjonen kan løses.
nn: Fokuser på korleis situasjonen kan løysast.

source: vil dessuten være usikker og transportpersonell vil
nn: hamner vil dessutan vere usikker og transportper-

source: vesentlig helseskade for pasienten selv.
nn: vesentleg helseskade for pasienten sjølv.

source: Det er også en viss redundans
nn: Det er også ein viss redun-

source: øvelsen er at dette er en viktig del for å vise gjester
nn: øvinga er at dette er ein viktig del for å vise gjestar

source: hvor god er prediksjonen av disse kartene?
nn: kor god er prediksjonen av desse karta?

source: transportsektoren, hvor svikt i en del av systemet kan
nn: transportsektoren, der svikt i ein del av systemet

source: hvorfor du er til stede og hvilken rolle du har i
nn: kvifor du er til stades og kva rolle du har i øvinga.

source: vil være en fordel om både ledere på høyere nivå får
nn: vil vere ein fordel om både leiarar på høgare nivå får

source: av alvorlig brannskade kan inngå som et moment
nn: av alvorleg brannskade kan inngå som eit moment i

source: framover. Kombinasjonen av at mange byer og
nn: Kombinasjonen av at mange byar og tettstader er

source: / NasjoNal veileder for liaisoN fuNksjoNeN
nn: / NasjoNal rettleiar for liaisoN fuNksjoNeN

source: markørene kan ta kontakt med.
nn: markørane kan ta kontakt med.

source: sannsynlig at deler av veilederen ikke vil treffe alle
nn: er det sannsynleg at delar av rettleiaren ikkje vil

source: Dette må selvsagt avklares på forhånd og stå beskrevet i virksomhetens krisekommunikasjonsplan.
nn: Dette må sjølvsagt avklarast på førehand og stå skildra i krisekommunikasjonsplanen til verksemda.

source: På denne måten kan det være
nn: På denne måten kan det vere

source: Man kan også korrigere ved å legge ut en melding om feilen – og rett informasjon – på egen webside og i sosiale medier.
nn: Ein kan også korrigere ved å leggje ut ei melding om feilen – og rett informasjon – på eiga webside og i sosiale medium.

source: forventningsavklaringer svært viktige ved bruk av
nn: forventingsavklaringar svært viktige ved bruk av

source: mellom Den kongelige norske regjering og Regjeringen for Samveldet
nn: kongelege norske regjering og Regjeringa for Samveldet av sovjetiske

source: viktig at man ikke kun står i et hjørne og gå glipp
nn: viktig at ein ikkje berre står i eit hjørne og går glipp

source: for overoppheting, og en del som ligger skjult bak komfyren eller
nn: for overoppvarming, og ein del som ligg skjult bak komfyren eller er

source: Mye er ganske opplagt – lys, oppvarming, matlaging, nettverk, varmtvann, kjøl og frys – men har vi tenkt på alt?
nn: Mykje er ganske opplagt – lys, oppvarming, matlaging, nettverk, varmtvatn, kjøl og frys – men har vi tenkt på alt?

source: branner ofte oppstår i en kjele som blir stående for lenge på platen,
nn: brannar ofte oppstår i ein kjele som blir ståande for lenge på plata,

source: virkemidler til å påvirke risiko (mulige risikoreduserende tiltak).
nn: verkemiddel til å påverke risiko (moglege risikoreduserande tiltak).

source: Mottakerne må ha et eget rettslig grunnlag for å behandle personopplysningene.
nn: Mottakarane må ha eit eige rettsleg grunnlag for å behandle personopplysningane.

source: Saksdokumenter og andre opplysninger som er arkivpliktige vil derfor bli lagret i henhold til arkivloven med forskrifter, og kan derfor ikke slettes på vanlig måte.
nn: Saksdokument og andre opplysningar som er arkivpliktige vil difor bli lagra i høve til arkivlova med forskrifter, og kan difor ikkje slettast på vanleg måte.

source: Vi lever i et trygt og stabilt samfunn der vi er vant til at det meste fungerer som det skal.
nn: Vi lever i eit trygt og stabilt samfunn der vi er vane med at det meste fungerer som det skal.

source: livstruende lavt oksygeninnhold i blodet viste at
nn: livstruande lågt oksygeninnhald i blodet viste at det

source: i bruk på Sjursøya var mye høyere enn innmeldte
nn: i bruk på Sjursøya var mykje høgare enn innmelde ERFARINGAR FRÅ

source: Statistikken er mangelfull på en del områder.
nn: Statistikken er mangelfull på ein del område.

source: Alle virksomheter med kritisk samfunnsfunksjon bør planlegge for å opprettholde sine leveranser nær sagt uansett hvilke påkjenninger de utsettes for.
nn: Alle verksemder med kritisk samfunnsfunksjon bør planleggje for å halde leveransane sine ved lag nær sagt uansett kva påkjenningar dei blir utsette for.

source: Analysen avdekket at invasjonsangrep i Nord-Norge
nn: Analysen avdekte at invasjonsåtak i Nord-Noreg

source: omgå motstand.31 Når det gjelder grensene for hvilke
nn: motstand.31 Når det gjeld grensene for kva tvangs-

source: vil ligge til grunn i alle ROS-analyser på
nn: vil liggje til grunn i alle ROS-analysar på

source: stil er spørsmål ved det som nettopp har blitt
nn: stil er spørsmål ved det som nettopp har vorte

source: • Røykvarsler må testes hver måned og batteri må
nn: • Røykvarslar må testast kvar månad og batteri må

source: justeringer i forutsetningene, tilsier dette at
nn: justeringar i føresetnadene, tilseier dette at uvissa

source: Dette gjelder der du har bestridt riktigheten av personopplysningene, der behandlingen er ulovlig eller ikke lenger er nødvendig, eller der du har protestert mot den aktuelle behandlingen.
nn: Dette gjeld der du har nekta for at personopplysningane er riktige, der behandlinga er ulovleg eller ikkje lenger er naudsynt, eller der du har protestert mot den aktuelle behandlinga.
